{"translation-revision-date":"2023-10-04 09:32:51+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Read more.":["Leer más."],"List the recommended plugins for this theme. e.g. contact forms, social media. Plugins must be from the WordPress.org plugin repository.":["Enumera los plugins recomendados para este tema, por ejemplo, formularios de contacto, redes sociales. Los plugins deben proceder del repositorio de plugins de WordPress.org."],"Recommended Plugins":["Plugins recomendados"],"Plugin Name\nhttps:\/\/wordpress.org\/plugins\/plugin-name\/\nPlugin Description":["Nombre del plugin\nhttps:\/\/wordpress.org\/plugins\/plugin-name\/\nDescripción del Plugin"],"Create a new theme based on your current theme and either save it or export it.":["Crea un tema nuevo basado en tu tema actual y guárdalo o expórtalo."],"Edit Metadata properties of your current theme.":["Edita las propiedades de metadatos de tu tema actual."],"Export your theme as a zip file. Note: You may want to save your user changes to the theme first.":["Exporta tu tema como archivo zip. Nota: Es posible que quieras guardar primero los cambios de usuario en el tema."],"Export Zip":["Exportar Zip"],"Save user changes (including Templates and Global Styles) to the theme.":["Guarda los cambios del usuario (incluyendo Plantillas y Estilos Globales) en el tema."],"Save Changes":["Guardar cambios"],"An error occurred while attempting to save the theme.":["Se ha producido un error al intentar guardar el tema."],"Theme saved successfully. The editor will now reload.":["Tema guardado correctamente. El editor se volverá a cargar."],"Create a blank theme with no styles or templates.":["Crea un tema en blanco sin estilos ni plantillas."],"Create Blank Theme":["Crear tema en blanco"],"Theme created successfully. The editor will now reload.":["Tema creado correctamente. El editor se volverá a cargar."],"Export a copy of this theme as a .zip file. The user changes will be preserved in the new theme.":["Exporta una copia de este tema como archivo .zip. Los cambios del usuario se conservarán en el nuevo tema."],"Export Theme":["Exportar tema"],"Create a copy of this theme on the server and activate it. The user changes will be preserved in the new theme.":["Crea una copia de este tema en el servidor y actívalo. Los cambios del usuario se conservarán en el nuevo tema."],"Clone Theme":["Clonar tema"],"An error occurred while attempting to create the theme.":["Se ha producido un error al intentar crear el tema."],"Theme cloned successfully. The editor will now reload.":["Tema clonado correctamente. El editor se volverá a cargar."],"Enter Metadata properties of the new theme.":["Introduce las propiedades de metadatos del nuevo tema."],"Update":["Actualizar"],"An error occurred while attempting to update the theme.":["Se ha producido un error al intentar actualizar el tema."],"Theme updated successfully. The editor will now reload.":["El tema se ha actualizado correctamente. El editor se volverá a cargar."],"Theme Subfolder":["Subcarpeta del tema"],"A comma-separated collection of tags":["Una colección de etiquetas separadas por comas"],"Theme tags":["Etiquetas temáticas"],"Version of the theme":["Versión del tema"],"Version":["Versión"],"Edit Metadata properties of the current theme.":["Edita las propiedades de los metadatos del tema actual."],"Theme Info":["Información del tema"],"An error occurred while attempting to export the theme.":["Se ha producido un error al intentar exportar el tema."],"Author URI":["URI del autor"],"Author":["Autor"],"Theme URI":["URI del tema"],"A short description of the theme":["Breve descripción del tema"],"Theme description":["Descripción del tema"],"Theme name":["Nombre del tema"],"UI String\u0004Create Block Theme":["Create Block Theme"],"the WordPress team":["el equipo de WordPress"],"https:\/\/github.com\/wordpress\/twentytwentythree\/":["https:\/\/github.com\/wordpress\/twentytwentythree\/"],"Create Theme":["Crear tema"],"https:\/\/wordpress.org\/":["https:\/\/es.wordpress.org\/"]}},"comment":{"reference":"build\/plugin-sidebar.js"}}