{"translation-revision-date":"2023-07-02 15:56:39+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"There are no font families defined in your theme.json file.":["No hay familias de fuentes definidas en tu archivo theme.json."],"Are you sure you want to delete \"%1$s - %2$s\" variant of \"%3$s\" from your theme?":["¿Estás seguro de que quieres eliminar \"%1$s - %2$s\" variante de la fuente \"%3$s\" de tu tema?"],"Are you sure you want to delete \"%s\" from your theme?":["¿Estás seguro de que quieres eliminar \"%s\" de tu tema?"],"Back to manage fonts":["Volver a gestionar fuentes"],"Demo:":["Demo:"],"Font file preview":["Vista previa del archivo de fuentes"],"Font name:":["Nombre de la fuente:"],"If your theme.json makes reference to fonts providers other than local they may not be displayed correctly.":["Si tu theme.json hace referencia a proveedores de fuentes que no sean locales, puede que no se muestren correctamente."],"Info":["Información"],"Load a font file to preview it.":["Carga un archivo de fuente para previsualizarlo."],"Local Fonts":["Fuentes locales"],"Selected Variants":["Variantes seleccionadas"],"Theme Fonts":["Fuentes del tema"],"These are the fonts currently embedded in your theme ":["Estos son los tipos de letra actualmente integrados en tu tema "],"This action will delete the font definition and the font file assets from your theme.":["Esta acción eliminará la definición de la fuente y los activos del archivo de fuentes de tu tema."],"This is a list of your font families listed in the theme.json file of your theme.":["Esta es una lista de tus familias de fuentes listadas en el archivo theme.json de tu tema."],"Upload font to your theme":["Sube la fuente a tu tema"],"font axis:":["eje de la fuente:"],"Loading Google fonts data…":["Cargando datos de Google fonts…"],"Add Google fonts to your theme":["Añade fuentes de Google a tu tema"],"First a glass of pseudo-cognac, he ordered, and then down you dive into the cellar. Let me warn you, you'll have to lie flat on your back. Total darkness, total immobility, and a certain ocular adjustment will also be necessary. From the floor, you must focus your eyes on the nineteenth step. Once I leave you, I'll lower the trapdoor and you'll be quite alone. You needn't fear the rodents very much though I know you will. In a minute or two, you'll see the Aleph, the microcosm of the alchemists and Kabbalists, our true proverbial friend, the multum in parvo!":["Una copita del seudo coñac -ordenó- y te zampuzarás en el sótano. Ya sabes, el decúbito dorsal es indispensable. También lo son la oscuridad, la inmovilidad, cierta acomodación ocular. Te acuestas en el piso de baldosas y fijas los ojos en el decimonono escalón de la pertinente escalera. Me voy, bajo la trampa y te quedas solo. Algún roedor te mete miedo ¡fácil empresa! A los pocos minutos ves el Aleph. ¡El microcosmo de alquimistas y cabalistas, nuestro concreto amigo proverbial, el multum in parvo!"],"Font size (px)":["Tamaño de letra (px)"],"Heading":["Encabezado"],"Incredible as it may seem, I believe that the Aleph of Garay Street was a false Aleph.":["Por increíble que parezca, yo creo que hay (o que hubo) otro aleph, yo creo que el aleph de la calle Garay era un falso aleph."],"Paragraph":["Párrafo"],"Preview type":["Tipo de vista previa"],"Reset":["Reiniciar"],"Sentence":["Frase"],"Style":["Estilo"],"Weight":["Peso"],"The quick brown fox jumps over the lazy dog.":["Un zorro rápido marrón siempre salta por encima de un perro perezoso."],"Add Google Font":["Añadir Google Font"],"Add Local Font":["Añadir fuente local"],"Manage Theme Fonts":["Gestionar fuentes del tema"],"Remove":["Eliminar"],".otf, .ttf, .woff, .woff2 file extensions supported":["extensiones de archivo compatibles: .otf, .ttf, .woff, .woff2"],"Add Google fonts assets and font face definitions to your currently active theme":["Añade recursos de Google Fonts y definiciones de fuentes a tu tema activo actual"],"Add local fonts assets and font face definitions to your currently active theme":["Añade recursos de fuentes locales y definiciones de tipos de letra a tu tema activo actual"],"Font face definition for this font file:":["Definición de la fuente para este archivo de fuente:"],"Font file:":["Archivo de fuente:"],"Font name":["Nombre de fuente"],"Font style:":["Estilo de fuente:"],"Font weight:":["Peso de la fuente:"],"Preview":["Vista previa"],"Select Font":["Seleccionar fuente"],"Select a font…":["Selecciona una fuente…"],"Select the font variants you want to include:":["Selecciona las variantes de fuente que quieras incluir:"]}},"comment":{"reference":"build\/index.js"}}